/* Label: heading of a section */
"%@:" = "%@:";

/* Name of the product */
"Light Table" = "透写台";

/* Button: opens a window for setting up a version control system for the current document */
"Set up version control…" = "配置版本管理系统…";

/* Label: placeholder text which is shown while loading data */
"Loading…" = "正在载入…";

/* Button: opens the settings window */
"Settings…" = "正在配置…";

/* Menu item for copying a Git commit hash to the clipboard */
"Copy Commit Hash “^[%@](voice: 'code')…”" = "复制提交 Hash 号 “^[%@](voice: 'code')…”";

/* Heading for buttons related to a file from a version */
"File “%@” from Version:" = "文件 “%@” 来自版本:";

/* Menu item for opening a file a new Glyphs window */
"Open in New Window" = "在新窗口中打开";

/* Menu item for saving a file to a location on disk */
"Save to…" = "保存到…";

/* Menu item for opening a new tab containing the glyph layers that where changed in the selected version */
"New Tab With Layers Modified in Version" = "在新标签页中查看该版本中变更的图层";

/* Menu item for opening a new tab containing the glyph layers that where changed since the selected version */
"New Tab With Layers Modified Since Version" = "在新标签页中查看该版本后变更的图层";

/* Menu item for opening a new tab containing the glyphs that where changed in the selected version */
"New Tab With Glyphs Modified in Version" = "在新标签页中查看该版本中变更的字符形";

/* Menu item for opening a new tab containing the glyphs that where changed since the selected version */
"New Tab With Glyphs Modified Since Version" = "在新标签页中查看该版本后变更的字符形";

/* Title of the save panel for saving a font file from a specific version with a certain commit hash and date */
"Save “%@” from commit %@ (%@)" = "保存 “%@” 基于提交号 %@ (%@)";

/* Button for saving the file of a selection version */
"Save Version" = "保存版本";

/* Title of a notification that is shown when a font file version was saved */
"Saved Version" = "已保存版本";

/* Button: opens the changelog window */
"What’s New in Light Table" = "透写台的新变化";
